export default {
  lang: 'rtl',
  nav: {
    home: 'الرئيسية',
    about: 'عن التطبيق',
    screen: 'شاشات التطبيق',
    download: 'تحميل التطبيق',
    contact: 'اتصل بنا',
    terms: 'الشروط و الأحكام',
    policy: 'سياسة الخصوصية',
    backToHome: 'الصفحة الرئيسية',
    lang: 'EN',
  },
  mainSlider: [
    {
      mainTitle: 'عن MIT',
      title: 'الحل السريع والموثوق لجميع احتياجاتك',
      desc: 'نحن هنا لتلبية احتياجاتك وجعل عملية الصيانة والتصليح أسهل وأكثر سلاسة. دعنا نساعدك في العثور على الفني المناسب لك وتلبية جميع احتياجاتك بكفاءة ومهنية عالية.',
    },
  ],
  feature: [
    {
      image: '1.svg',
      title: 'فنيون مؤهلون',
      desc: 'يتم اختيار فنيينا بعناية فائقة وفقًا لمعايير صارمة، حيث يتمتعون بالمهارات والخبرة اللازمة لإجراء الصيانة والإصلاحات بدقة وكفاءة.',
    },
    {
      image: '2.svg',
      title: 'تنوع الخدمات',
      desc: 'توفير مجموعة شاملة من الخدمات التي تشمل صيانة أجهزة الحاسب والجوالات وبرمجة التطبيقات',
    },
    {
      image: '3.svg',
      title: 'سهولة الاستخدام',
      desc: ' تطبيق "MIT" يوفر واجهة بسيطة وسهلة الاستخدام تمكنك من طلب الخدمات بسهولة وسرعة.',
    },
  ],

  about: {
    mainTitle: 'تطبيق "MIT" خيارًك المثالي',
    title: 'عن MIT',
    desc: '<p>تطبيق متجر إلكتروني متعدد الخدمات يتيح للمستخدمين شراء المنتجات والخدمات عبر الإنترنت وتوصيلها إلى عنوانهم. يشمل التطبيق أيضًا خيارات الحجز للمطاعم والمناسبات وتسهيل عملية الحصول على الخدمات المطلوبة بشكل سهل ومريح. الذين يبحثون عن تجربة تسوق عصرية ومتطورة، حيث يوفر العديد من الخدمات المميزة والمريحة التي تجعل التسوق عبر الإنترنت سهلاً وممتعًا. لذلك، يمكن تحميل التطبيق بسهولة والاستفادة من جميع الخدمات المتاحة عليه بكل راحة وثقة احصل على أفضل تجربة تسوق عبر الإنترنت مع تطبيق "برينج". استمتع بأسعار منافسة وجودة عالية للمنتجات التي تشتريها من خلال تطبيق "برينج". توصيل سريع وموثوق به لجميع مشترياتك، مع خيارات دفع آمنة وسهلة</p>',
  },
  downloadText: "<p>يمكنك تنزيل تطبيق MIT الآن من خلال زيارة متجر التطبيقات على هاتفك الذكي، والبحث عن MIT، ومن ثم تنزيل التطبيق على هاتفك الذكي.</p>",
  isoLink: "",
  androidLink: "",
  clientSay: 'أراء العملاء',

  address: ' المملكة العربية السعودية - جدة',
  terms: {
    title: 'الشروط و الأحكام',
  },
  terms: {
    title: 'الشروط و الأحكام',
  },
  policy: {
    title: 'سياسة الخصوصية',
  },
  copyWrite: 'جميع الحقوق محفوظه  لملتقي للبرمجيات ©2023',

  contact: {
    title: 'تواصل معنا',
    name: 'الاسم',
    email: 'البريد الالكتروني',
    phone: 'الجوال',
    message: 'الرسالة',
    send: 'إرسال',
    },
}
